tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "wget"
brew "tcl-tk"
brew "clang-format"
brew "exa"
brew "gcc"
brew "git"
brew "git-lfs"
brew "jenkins-lts", restart_service: true
brew "llvm"
brew "mono"
brew "nodebrew"
brew "openjdk"
brew "rsync"
brew "the_silver_searcher"
brew "vim"
brew "zsh"
brew "node"
brew "php"
brew "rbenv"
cask "sequel-pro"
cask "java"
cask "visual-studio-code"
cask "google-chrome"
cask "android-studio"
cask "qlstephen"
cask "quicklook-json"
cask "provisionql"
cask "google-japanese-ime"
mas "Alfred", id: 405843582
mas "Translate Tab", id: 458887729
