brew "neovim"
brew "wget"
brew "tcl-tk"
brew "clang-format"
brew "exa"
brew "gcc"
brew "git"
brew "git-lfs"
brew "llvm"
brew "mono"
brew "openjdk"
brew "rsync"
brew "vim"
brew "zsh"
brew "node"
brew "php"
brew "rust"
brew "anyenv"
brew "direnv"
brew "kubectl"
brew "iterm2"
brew "ag"
brew "yarn"
