tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "nvim"
brew "wget"
brew "tcl-tk"
brew "clang-format"
brew "exa"
brew "gcc"
brew "git"
brew "git-lfs"
brew "llvm"
brew "mono"
brew "nodebrew"
brew "openjdk"
brew "rsync"
brew "vim"
brew "zsh"
brew "node"
brew "php"
brew "rust"
brew "anyenv"
brew "direnv"
